/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Ангелочек";

/* Skype emoticon name */
"Angry" = "Сердитая рожица";

/* Skype emoticon name */
"Bandit" = "Бандит";

/* Skype emoticon name */
"Beer" = "Пиво";

/* Skype emoticon name */
"Big smile" = "Смешно!";

/* Skype emoticon name */
"Blushing" = "Краснеющая рожица";

/* Skype emoticon name */
"Bowing" = "Поклон";

/* Skype emoticon name */
"Cake" = "Торт";

/* Skype emoticon name */
"Cash" = "Деньги";

/* Skype emoticon name */
"Clapping" = "Аплодисменты";

/* Skype emoticon name */
"Coffee" = "Кофе";

/* Skype emoticon name */
"Cool" = "Круто!";

/* Skype emoticon name */
"Crying" = "Плачущая рожица";

/* Skype emoticon name */
"Dancing" = "Танцы";

/* Skype emoticon name */
"Devil" = "Дьяволенок";

/* Skype emoticon name */
"Doh!" = "Ох-ох-ох!";

/* Skype emoticon name */
"Drink" = "Выпивка";

/* Skype emoticon name */
"Dull" = "Тупо!";

/* Skype emoticon name */
"Emo" = "Волнуюсь";

/* Skype emoticon name */
"Envious" = "Завистливая рожица";

/* Skype emoticon name */
"Evil" = "Злючка";

/* Skype emoticon name */
"Facepalm" = "Что же делать?";

/* Skype emoticon name */
"Fingers crossed" = "Кулачки";

/* Skype emoticon name */
"Flower" = "Цветочек";

/* Skype emoticon name */
"Giggle" = "Хи-хи-хи";

/* Skype emoticon name */
"Handshake" = "Рукопожатие";

/* Skype emoticon name */
"Happy" = "Счастливая рожица";

/* Skype emoticon name */
"Heart" = "Сердечко";

/* Skype emoticon name */
"Heidy" = "Бельчонок";

/* Skype emoticon name */
"High five" = "Молодец!";

/* Skype emoticon name */
"Hug" = "Крепкое объятие";

/* Skype emoticon name */
"In love" = "Влюбленная рожица";

/* Skype emoticon name */
"It wasn't me!" = "Это не я!";

/* Skype emoticon name */
"Kiss" = "Поцелуй";

/* Skype emoticon name */
"Lalala" = "Не слушаю";

/* Skype emoticon name */
"Make-up" = "Прихорашивающаяся рожица";

/* Skype emoticon name */
"Mmmmm..." = "Ммммм...";

/* Skype emoticon name */
"Muscle" = "Силач!";

/* Skype emoticon name */
"Music" = "Музыка";

/* Skype emoticon name */
"My lips are sealed" = "Мой рот \"на замке\"";

/* Skype emoticon name */
"Nerdy" = "Умник";

/* Skype emoticon name */
"Ninja" = "Ниндзя";

/* Skype emoticon name */
"No" = "Нет";

/* Skype emoticon name */
"Nod" = "Кивающая рожица";

/* Skype emoticon name */
"Party" = "Вечеринка";

/* Skype emoticon name */
"Pizza" = "Пицца";

/* Skype emoticon name */
"Puking" = "Тошнит!";

/* Skype emoticon name */
"Raining" = "Дождь";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Катаюсь по полу от смеха";

/* Skype emoticon name */
"Sad" = "Грустная рожица";

/* Skype emoticon name */
"Shake" = "Мотающая рожица";

/* Skype emoticon name */
"Sleepy" = "Сонная рожица";

/* Skype emoticon name */
"Smiley" = "Улыбка";

/* Skype emoticon name */
"Smiley with tongue out" = "Дразнящая рожица";

/* Skype emoticon name */
"Smirking" = "Самодовольная рожица";

/* Skype emoticon name */
"Speechless" = "Нет слов!";

/* Skype emoticon name */
"Star" = "Звезда";

/* Skype emoticon name */
"Sun" = "Солнце";

/* Skype emoticon name */
"Surprised" = "Удивленная рожица";

/* Skype emoticon name */
"Sweating" = "Потная рожица";

/* Skype emoticon name */
"Thinking" = "Думаю";

/* Skype emoticon name */
"Too much information" = "Всё, хватит!";

/* Skype emoticon name */
"Tumbleweed" = "И тишина...";

/* Skype emoticon name */
"Wait" = "Минутку!";

/* Skype emoticon name */
"Waiting" = "В ожидании";

/* Skype emoticon name */
"Wave" = "Взмах рукой";

/* Skype emoticon name */
"Whew" = "Вот это да!";

/* Skype emoticon name */
"Winking" = "Подмигиваю";

/* Skype emoticon name */
"Wondering" = "В раздумьях";

/* Skype emoticon name */
"Worried" = "Волнуюсь";

/* Skype emoticon name */
"Yawning" = "Зевающая рожица";

/* Skype emoticon name */
"Yes" = "Да";


/* end of file */
